Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-206.html.tmx
Source language: sme
Languages: nob

source: Prošeaktaruđat dearvvašvuođa- ja sosiálabálvalusaide 2007 ( 2. geardde almmuhus )
nob: Tilskudd til helse- og sosialtjenester 2007 ( 2. gangs utlysning )

source: Váldoulbmilin lea ovddidit dássásaš dearvvasvuođa- ja sosiálafálaldagaid .
nob: Hovedmål er å utvikle et likeverdig tilbud av helse- og sosialtjenester til det samiske folket .

source: Ola Røe
nob: Samisk mangfold Ola Røe

source: Ulbmiljoavku
nob: Målgruppe

source: Doaibmabijuid ulbmiljovku lea sámi álbmot Norggas .
nob: Målgruppe for tiltakene er den samiske befolkningen i Norge .

source: Prošeaktaruđaid sáhttet ohcat gielddat , fylkkagielddat , almmolaš ásahusat , organisašuvnnat ja fitnodagat , main leat doaimmat sámi álbmoga várás .
nob: Kommuner , fylkeskommuner , offentlige institusjoner , organisasjoner og bedrifter som har virksomhet rettet mot den samiske befolkning kan søke om prosjektmidler .

source: Maiddái dakkár prošeavttaide , mat eai čatnas ásahuvvon doaimmaide , sáhttá oažžut prošeaktaruđaid .
nob: Også prosjekter uten tilknytning til etablerte virksomheter kan tildeles prosjektmidler .

source: Ulbmáluššansuorggit
nob: Satsingsområder

source: Sámediggi vállje jahkásaš ulbmáluššanšurggiid .
nob: Årlige satsingsområder bestemmes av Sametinget .

source: Dát ulbmáluššansuorggit biddjojit vuođđun go ohcamat vuoruhuvvojit .
nob: Disse satsingsområdene legges til grunn ved prioritering mellom søknadene .

source: Jagi 2007 várás leat válljejuvvon čuovvovaš ulbmáluššansuorggit :
nob: For 2007 er det vedtatt følgende satsingsområder :

source: • Čielggadan- ja prošeaktabarggut , main lea áigumuš heivehit dearvvašvuođa- ja sosiálabálvalusaid sámi duohtavuhtii .
nob: • Utrednings- og prosjektarbeid med sikte på tilpasning av helse- og sosialtjenester til samisk virkelighet .

source: • Doaibmabijuid metodaovddideapmi ja láhčin sámi guovlluid dábálaš dearvvašvuođa- ja sosiálabálvalusaid iešguđet dárbbuid várás .
nob: • Metodeutvikling og tilretteleggelse av tiltak for ulike behov innenfor den ordinære helse- og sosialtjeneste i samiske områder .

source: • Dearvvašvuođa- ja sosiálabargiid oahpaheapmi sámegielas ja sámi kulturáddejumis .
nob: • Opplæring av helse- og sosialpersonell i samisk språk og kulturforståelse .

source: • Prošeavttat maid ulbmilin lea ovdánahttit ja evttohit buriid reaidduid dasa movt mihtidit ja sihkkarastit sámi álbmoga vástesaš dearvvašvuođa- ja sosiálafálaldagaid kvalitehta .
nob: • Prosjekt som har som formål og utvikle forslag til gode redskaper for å kunne måle og sikre kvalitet på helse og sosialtilbud til den samiske befolkning

source: Ohcanáigemearri
nob: Søknadsfrist

source: Peršovnnalaš oaivadus
nob: Personlig veiledning

source: Jos dus leat gažaldagat dahje dárbbašat peršovnnalaš oaivadusa movt čállit ohcama ásaheami birra , de sáhtát váldit oktavuođa Servodatossodagain Kárášjogas .
nob: Ta kontakt med Sametinget dersom du har spørsmål eller trenger personlig veiledning til utarbeiding av søknaden :

source: Telefovdna 78 47 40 00
nob: Telefon 78 47 40 00

source: Faksa 78 47 40 90
nob: Faks 78 47 40 90

source: Almmuhan Lisbeth Vesterheim Skoglund .
nob: Publisert av Lisbeth Vesterheim Skoglund .

source: Maŋimustá rievdaduvvon 04.06.2007
nob: Sist endret 04.06.2007 artikler

source: Sámi dearvvasvuođa- ja sosiálabálvalusaid doarjaga njuolggadusat
nob: Retningslinjer for tilskudd til samiske helse- og sosialtjenester

source: Fiillat
nob: Filer

source: Almmuhusa ( sámegiella )
nob: Kunngjøring ( samisk )

source: Skovi ( dárugiella )
nob: Søknadsskjema ( norsk )

source: Ohciid bagadus ( dárugiella )
nob: Veiledning for søker ( norsk )

source: Ohciid bagadus ( sámegiella )
nob: Veiledning for søker ( samisk )

source: Skovi ( dárugiella ) Word
nob: Søknadsskjema ( norsk ) Word
